
/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "530"; */
"530.title" = "\n";

/* Class = "NSMatrix"; ibExternalAccessibilityDescription = "archivos"; ObjectID = "532"; */
"532.ibExternalAccessibilityDescription" = "archivos";

/* Class = "NSOutlineView"; ibExternalAccessibilityDescription = "archivos"; ObjectID = "536"; */
"536.ibExternalAccessibilityDescription" = "archivos";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "esquema de biblioteca"; ObjectID = "537"; */
"537.ibExternalAccessibilityDescription" = "esquema de biblioteca";

/* Class = "NSScrollView"; ibExternalAccessibilityHelp = "esquema de biblioteca"; ObjectID = "537"; */
"537.ibExternalAccessibilityHelp" = "esquema de biblioteca";

/* Class = "NSTableColumn"; headerCell.title = "Nombre"; ObjectID = "538"; */
"538.headerCell.title" = "Nombre";

/* Class = "NSMenuItem"; title = "Atrás"; ObjectID = "582"; */
"582.title" = "Atrás";

/* Class = "NSMenuItem"; title = "Hacia delante"; ObjectID = "583"; */
"583.title" = "Hacia delante";

/* Class = "NSMenuItem"; title = "Nueva carpeta"; ObjectID = "585"; */
"585.title" = "Nueva carpeta";

/* Class = "NSTableColumn"; headerCell.title = "Álbum"; ObjectID = "605"; */
"605.headerCell.title" = "Álbum";

/* Class = "NSTableColumn"; headerCell.title = "Duración"; ObjectID = "606"; */
"606.headerCell.title" = "Duración";

/* Class = "NSTableColumn"; headerCell.title = "Tamaño"; ObjectID = "607"; */
"607.headerCell.title" = "Tamaño";

/* Class = "NSTableColumn"; headerCell.title = "Artista"; ObjectID = "608"; */
"608.headerCell.title" = "Artista";

/* Class = "NSWindow"; title = "Crear tema nuevo"; ObjectID = "626"; */
"626.title" = "Crear tema nuevo";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "nombre de tema"; ObjectID = "629"; */
"629.ibExternalAccessibilityDescription" = "nombre de tema";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "reproducir"; ObjectID = "638"; */
"638.ibExternalAccessibilityDescription" = "reproducir";

/* Class = "NSButton"; ibShadowedToolTip = "Reproducir/silenciar audio"; ObjectID = "638"; */
"638.ibShadowedToolTip" = "Reproducir/silenciar audio";

/* Class = "NSButtonCell"; title = "Aplicar"; ObjectID = "100448"; */
"100448.title" = "Aplicar";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100532"; */
"100532.title" = "\n";

/* Class = "NSTextFieldCell"; title = "Ingresa el nombre del nuevo tema:"; ObjectID = "100628"; */
"100628.title" = "Ingresa el nombre del nuevo tema:";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100629"; */
"100629.title" = "\n";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100632"; */
"100632.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "100633"; */
"100633.title" = "Cancelar";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "modo de visualización"; ObjectID = "300542"; */
"300542.ibExternalAccessibilityDescription" = "modo de visualización";

/* Class = "NSSegmentedCell"; 300543.ibShadowedLabels[0] = "I"; ObjectID = "300543"; */
"300543.ibShadowedLabels[0]" = "I";

/* Class = "NSSegmentedCell"; 300543.ibShadowedLabels[1] = "l"; ObjectID = "300543"; */
"300543.ibShadowedLabels[1]" = "l";

/* Class = "NSSegmentedCell"; 300543.ibShadowedToolTips[0] = "Visualización como íconos"; ObjectID = "300543"; */
"300543.ibShadowedToolTips[0]" = "Visualización como íconos";

/* Class = "NSSegmentedCell"; 300543.ibShadowedToolTips[1] = "Visualización como lista"; ObjectID = "300543"; */
"300543.ibShadowedToolTips[1]" = "Visualización como lista";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Tamaño"; ObjectID = "300550"; */
"300550.ibExternalAccessibilityDescription" = "Tamaño";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "buscar/zoom"; ObjectID = "300556"; */
"300556.ibExternalAccessibilityDescription" = "buscar/zoom";

/* Class = "NSSegmentedCell"; 300557.ibShadowedLabels[0] = "+"; ObjectID = "300557"; */
"300557.ibShadowedLabels[0]" = "+";

/* Class = "NSSegmentedCell"; 300557.ibShadowedLabels[1] = "S"; ObjectID = "300557"; */
"300557.ibShadowedLabels[1]" = "S";

/* Class = "NSSegmentedCell"; 300557.ibShadowedLabels[2] = "Z"; ObjectID = "300557"; */
"300557.ibShadowedLabels[2]" = "Z";

/* Class = "NSSegmentedCell"; 300557.ibShadowedToolTips[0] = "Agregar a carpeta"; ObjectID = "300557"; */
"300557.ibShadowedToolTips[0]" = "Agregar a carpeta";

/* Class = "NSSegmentedCell"; 300557.ibShadowedToolTips[1] = "Buscar"; ObjectID = "300557"; */
"300557.ibShadowedToolTips[1]" = "Buscar";

/* Class = "NSSegmentedCell"; 300557.ibShadowedToolTips[2] = "Maximizar"; ObjectID = "300557"; */
"300557.ibShadowedToolTips[2]" = "Maximizar";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "búsqueda de capa"; ObjectID = "300559"; */
"300559.ibExternalAccessibilityDescription" = "búsqueda de capa";

/* Class = "NSSearchFieldCell"; placeholderString = "Buscar"; ObjectID = "300560"; */
"300560.placeholderString" = "Buscar";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Vista de imagen ficticia"; ObjectID = "300588"; */
"300588.ibExternalAccessibilityDescription" = "Vista de imagen ficticia";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Vista del botón de activación de la previsualización"; ObjectID = "300593"; */
"300593.ibExternalAccessibilityDescription" = "Vista del botón de activación de la previsualización";

/* Class = "NSMenuItem"; title = "Elemento 1"; ObjectID = "O6m-J2-Dhl"; */
"O6m-J2-Dhl.title" = "Elemento 1";

/* Class = "NSMenuItem"; title = "Elemento 1"; ObjectID = "PIh-4V-ai0"; */
"PIh-4V-ai0.title" = "Elemento 1";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "avanzar retroceder"; ObjectID = "REf-dO-cd5"; */
"REf-dO-cd5.ibExternalAccessibilityDescription" = "avanzar retroceder";
